new_order = """
Название задачи - <b>{}</b>

Описание - <blockquote>{}</blockquote>

Цена клиента - <blockquote>{}</blockquote>
Предлагаемая цена ИИ - <blockquote>{}</blockquote>

Предпологаемое время выполнения - {} day
"""

col_days_nead = """
Пожалуйста напишите необходимое количество ⌛️ дней ⌛️ для выполнения работы
"""

price = """
Пожалуйста напишите  💰 стоимость 💰 за которую готовы выполнить работу
"""

genereate_otclik = """
🖋 Формирую возможный вариант отклика для задания 🖋
"""

Answer = """
<b>Возможный вариант ответа -</b> 

<blockquote>{}</blockquote>
"""
write_my_answer = """
Пожалуйста напишите свой вариант ответа на заказ
"""

send_otklik = """
<b>Выбранный аккаунт:</b> <blockquote>{}</blockquote>

<b>Название работы:</b> <blockquote>{}</blockquote>
💰 <b>Цена:</b> <blockquote>{}</blockquote>
⌛️ <b>Количество дней:</b> <blockquote>{}</blockquote>

🖋 <b>Ваш отклик:</b> 

<blockquote>{}</blockquote>
"""

cansel_otpravka = """
Отправка отменина, задание записано в БД без ID воркера
"""

otpravka = """
<b>Успешно выполнил отправку</b>
"""

name_zadacha = """
Напишите название для задачи
"""
